[GENERAL]
NAME				= German
TRANSLATOR			= jupiter448
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Diese Anwendung ist abgelaufen!
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= nicht registriert
TEXT_SAFEMODE			= Abgesicherter Modus
TEXT_SAFEMODE_MESSAGE		= Bandicam läuft im abgesicherten Modus!\nEinige Funktionen, einschließlich der Kodierung mit Hardwarebeschleunigung, funktionieren möglicherweise nicht im abgesicherten Modus.
TEXT_INIT_FAIL			= Anwendung konnte nicht initialisiert werden!
TEXT_APPINFO			= Bandicam - Aufnahmeprogramm für Spiele/Videos/Bildschirm
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam ist jetzt nicht mehr registriert!


; error
TEXT_ERROR_DISKSPACE		= Nicht genug Speicherplatz vorhanden!
TEXT_ERROR_VIDEO_CAP		= Videoaufnahme konnte nicht gestartet werden!
TEXT_ERROR_AUDIO_CAP		= Audioaufnahme konnte nicht gestartet werden!\nFür weitere Hilfe, bitte 'OK' drücken.
TEXT_ERROR_IMAGE_CAP		= Screenshot fehlgeschlagen!\nBitte den Ausgabeordner überprüfen.
TEXT_ERROR_CREATEFILE		= Datei konnte nicht erstellt werden!\nFür weitere Hilfe, bitte 'OK' drücken.
TEXT_ERROR_OUTPUTFOLDER		= Der Ausgabeordner existiert nicht!\nBitte einen anderen Ordner auswählen.
TEXT_ERROR_RENAME_FILE		= Datei konnte nicht umbenannt werden!
TEXT_ERROR_CODEC_INIT		= Codec konnte nicht initialisiert werden!
TEXT_ERROR_CODEC_INIT_RETRY	= Codec konnte nicht initialisiert werden!\nMit dem H.264 (CPU) Codec noch einmal versuchen?
TEXT_ERROR_CODEC_VIDEO		= Die Aufnahme wurde gestoppt, da es ein Problem mit dem Video Codec gibt!
TEXT_ERROR_LOGO_IMAGE		= Nicht unterstützte Bilddatei!\nBitte eine unterstützte Bilddatei (*.png) auswählen.
TEXT_ERROR_INIT_DEVICE		= Videogerät konnte nicht initialisiert werden!
TEXT_ERROR_NO_DEVICES		= Keine Videogeräte gefunden!
TEXT_ERROR_EXISTING_PRESET_NAME	= Eine Vorlage mit diesem Namen gibt es bereits!\nBitte einen anderen Namen eingeben.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = Diese Funktion ist aufgrund der Facebook-Richtlinien nicht mehr verfügbar.
TEXT_CAN_NOT_CHANGE_TB		= Diese Einstellung kann man in der kostenlosen Version von Bandicam nicht ändern.\nBitte Bandicam registrieren!
TEXT_CAN_NOT_ADD_MORE_THAN_10	= Es können nicht mehr als 10 Elemente hinzugefügt werden.
TEXT_WARNING_AMD_APP		= Dieses System unterstützt kein 'H.264 (AMD VCE)', es wird der Standard-Codec verwendet.
TEXT_WARNING_AMD_APP2		= Dieses System unterstützt kein 'H.264 (AMD VCE)'.
TEXT_WARNING_DEVICE_CHANGE	= Wenn die Videogerät Einstellungen geändert werden, wird die Aufnahme gestoppt!\n\nSollen die Einstellungen trotzdem geändert werden?
TEXT_WARNING_EXIT_BANDICAM	= Wenn Bandicam beendet wird, wird die Aufnahme gestoppt!\n\nBandicam trotzdem beenden?
TEXT_WARNING_EXIT_BANDICAM_SREC	= Wenn Bandicam beendet wird, werden programmierte Aufnahmen nicht mehr ausgeführt!\n\nBandicam trotzdem beenden?
TEXT_WARNING_DEL_OVERLAY	= Soll der ausgewählte Text wirklich endgültig entfernt werden?
TEXT_WARNING_UNREGISTER		= Soll die Registrierung von Bandicam wirklich entfernt werden?

; video setting page name
TEXT_VID_PAGE_SOUND		= Ton
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Maus
TEXT_VID_PAGE_TEXT		= Text
TEXT_VID_PAGE_OPTIONS		= Optionen

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Logo

; option page name
TEXT_OPT_PAGE_GENERAL		= Allgemein
TEXT_OPT_PAGE_OUTPUT		= Ausgabe
TEXT_OPT_PAGE_HOOKING		= Hooks
TEXT_OPT_PAGE_LANGUAGE		= Sprache
TEXT_OPT_PAGE_OTHERS		= Sonstiges

TEXT_VIDEO			= Video
TEXT_AUDIO			= Audio

TEXT_FOLDER_SELECT		= Ausgabeordner auswählen

TEXT_FMT_FULL_SIZE		= Volle Größe
TEXT_FMT_HALF_SIZE		= Halbe Größe
TEXT_FMT_FIT_WIDTH		= Breite anpassen
TEXT_FMT_FIT_HEIGHT		= Höhe anpassen
TEXT_FMT_CUSTOM_SIZE		= benutzerdefiniert
TEXT_FMT_STEREO			= Stereo
TEXT_FMT_MONO			= Mono
TEXT_FMT_ORIGINAL_PCM		= Originalformat
TEXT_FMT_AUTO			= automatisch
TEXT_FMT_LOSSLESS		= verlustfrei

; preset
TEXT_PRESET_DEFAULT		= Standard
TEXT_PRESET_HALFSIZE		= Halbe Größe
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync Video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H264, 60 FPS (Intel® Quick Sync Video)
TEXT_PRESET_H264_60FPS_NVENC	= H264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= für schnelle Computer (60 FPS)
TEXT_PRESET_LOWEND		= für leistungsschwache Computer
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= für PMP/Divx Player/Galaxy Smartphone
TEXT_PRESET_EDIT		= für Videobearbeitung (Sony Vegas/Premiere/Pinnacle)
TEXT_PRESET_POWERPOINT		= für Microsoft PowerPoint
TEXT_PRESET_320x0		= Breite anpassen, 320x0
TEXT_PRESET_640x0		= Breite anpassen, 640x0
TEXT_PRESET_800x0		= Breite anpassen, 800x0
TEXT_PRESET_1280x0		= Breite anpassen, 1280x0
TEXT_PRESET_USER		= benutzerdefinierte Vorlagen

TEXT_CHANGE_LANG		= Um die Sprache zu ändern, muss Bandicam neu gestartet werden.\nBandicam jetzt neu starten?
TEXT_CHANGE_HOOK		= Um diese Einstellungen zu ändern, muss Bandicam neu gestartet werden.\nBandicam jetzt neu starten?
TEXT_CHANGE_SIZE		= Um die Fenstergröße zu ändern, muss Bandicam neu gestartet werden.\nBandicam jetzt neu starten?
TEXT_RESET_ALL_SETTINGS		= Alle Einstellungen auf Standardwerte zurücksetzen?

TEXT_REGISTER_SUCCEEDED		= Bandicam wurde registriert.
TEXT_REGISTER_FAILED		= Registrierung fehlgeschlagen!\nBitte E-Mail-Adresse und Seriennummer überprüfen.
TEXT_REGISTER_CONNECT_FAILED	= Kann nicht zum Registrierungs-Server verbinden!\nBitte die Internetverbindung überprüfen und\ndie Systemuhr auf aktuelles Datum/Uhrzeit stellen.\nFür weitere Hilfe, bitte 'OK' drücken.
TEXT_REGISTER_INFO		= E-Mail-Adresse: %s\r\nSeriennummer: %s
TEXT_REGISTER_LIMITED		= Aufnahme gestoppt!\n\nMit der kostenlosen Version von Bandicam kann man nur 10 Minuten aufnehmen.\nBitte Bandicam registrieren!
TEXT_REGISTER_LIMITED_SREC	= Mit der kostenlosen Version von Bandicam kann man nur 10 Minuten aufnehmen.\nBitte Bandicam registrieren!
TEXT_REGISTER_NEWRECORD		= Mit der kostenlosen Version von Bandicam kann man keine neue Aufnahme starten.\nBitte Bandicam registrieren!
TEXT_REGISTER_LICENCE_INFO	= Bandicam ist nicht registriert!!! - Wenn man länger als\r\n10 Minuten und ohne Wasserzeichen im Video aufnehmen\r\nwill, muss man eine Bandicam Lizenz von uns erwerben.

TEXT_PROGRAM_INVALID		= Diese Anwendung ist fehlerhaft!\nDie Anwendung muss neu installiert werden.

TEXT_SELECT_NOT_SELECTED	= Bitte einen Aufnahmemodus auswählen
TEXT_SELECT_TARGET		= Bitte das Ziel-Fenster auswählen
TEXT_SELECT_DEVICE		= Bitte ein Videogerät auswählen
TEXT_TARGET_DIRECTX		= Aufnahmemodus 'Spiel' - Spiele und Videos (Videoplayer) mit DirectX aufnehmen
TEXT_TARGET_SCREEN		= Aufnahmemodus 'Bildschirm' - Bildschirm und Web-Videos aufnehmen
TEXT_TARGET_DEVICE		= Aufnahmemodus 'Gerät' - Webcam und HDMI-Geräte aufnehmen
TEXT_TARGET_CHANGING		= Wenn der Aufnahmemodus geändert wird, wird die Aufnahme gestoppt!\n\nSoll der Aufnahmemodus trotzdem geändert werden?
TEXT_TARGET_CLOSE		= Wenn der aktuelle Aufnahmemodus geschlossen wird, wird die Aufnahme gestoppt!\n\nSoll der Aufnahmemodus trotzdem geschlossen werden?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Die Aufnahme kann im Aufnahmemodus 'Spiel' nicht gestartet werden, da kein Ziel-Fenster ausgewählt ist!\n\nSoll der Aufnahmemodus zu 'Bildschirm' geändert werden?
TEXT_TARGET_CHANGE_TO_RECTANGLE2 = Die Aufnahme kann im Aufnahmemodus 'Gerät' nicht gestartet werden, da kein Videogerät ausgewählt ist!\n\nSoll der Aufnahmemodus zu 'Bildschirm' geändert werden?
TEXT_TARGET_CHANGE_TO_RECTANGLE3 = Die Aufnahme kann nicht gestartet werden, da kein Aufnahmemodus ausgewählt ist!\n\nSoll der Aufnahmemodus 'Bildschirm' ausgewählt werden?

TEXT_STATUSBAR_READY		= Bereit
TEXT_STATUSBAR_RECORDING	= Aufnahme
TEXT_STATUSBAR_PAUSE		= Pause

TEXT_UPDATE_AVAILABLE		= Eine neue Version von Bandicam ist verfügbar.\nSoll das Update jetzt heruntergeladen werden?
TEXT_UPDATE_UNAVAILABLE		= Diese Version ist die aktuellste.
TEXT_UPDATE_FAILED		= Überprüfen der Versionsinformation fehlgeschlagen!\nDieses System ist nicht mit dem Internet verbunden oder der Server funktioniert momentan nicht.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Hochladen leider nicht möglich!\nWenn man sich neu registriert hat, muss man die E-Mail-Adresse bestätigen.

TEXT_TARGET_FULL		= Vollbild
TEXT_TARGET_RESTORE		= Vollbild verlassen
TEXT_TARGET_FIND		= Aufnahmebereich auswählen
TEXT_TARGET_RESIZE		= Größe ändern
TEXT_TARGET_IMAGE		= Screenshot
TEXT_TARGET_PEN			= Zeichnen-Modus
TEXT_TARGET_RECORD_START	= Aufnahme - Start
TEXT_TARGET_RECORD_PAUSE	= Aufnahme - Pause
TEXT_TARGET_RECORD_STOP		= Aufnahme - Stopp
TEXT_TARGET_MENU		= Menü
TEXT_TARGET_DISPLAY		= Bildschirm %d

TEXT_DEVICE_FULL		= Vollbild
TEXT_DEVICE_RESTORE		= Vollbild verlassen
TEXT_DEVICE_SELECT_DEVICE	= Gerät auswählen
TEXT_DEVICE_VOLUME		= Lautstärkeregelung
TEXT_DEVICE_IMAGE		= Screenshot
TEXT_DEVICE_RECORD_START	= Aufnahme - Start
TEXT_DEVICE_RECORD_PAUSE	= Aufnahme - Pause
TEXT_DEVICE_RECORD_STOP		= Aufnahme - Stopp
TEXT_DEVICE_MENU		= Menü

TEXT_RC_HOWTO_NOCOMPLETE	= nicht stoppen
TEXT_RC_HOWTO_BYTIME		= Aufnahmezeit
TEXT_RC_HOWTO_BYSIZE		= Dateigröße
TEXT_RC_HOWTO_BYSILENCE		= Zeit ohne Ton
TEXT_RC_AFTER_NEWRECORD		= Neue Aufnahme
TEXT_RC_AFTER_EXIT		= Beenden
TEXT_RC_AFTER_SHUTDOWN		= Herunterfahren

TEXT_SHUTDOWN_SEC		= System wird in %d Sek heruntergefahren.

TEXT_SEL_IMAGE_FILE		= Bilddatei auswählen

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -- ausgeschaltet --

TEXT_CORRUPTED_AVI_FILE		= Zuletzt aufgenommene Datei ist beschädigt!\nSoll das behoben werden?\n\nDatei: %s
TEXT_SELECTED_CORRUPTED_FILE	= Die ausgewählte Datei ist beschädigt!\nSoll das behoben werden?\n\nDatei: %s
TEXT_TRAY_BALLOON_TIP		= Klick auf Symbol um Bandicam zu öffnen.
TEXT_TRAY_BALLOON_TIP_RECT	= Klick auf Symbol um Fenster für Aufnahmemodus 'Bildschirm' anzuzeigen.
TEXT_TRAY_BALLOON_TIP_DEVICE	= Klick auf Symbol um Fenster für Aufnahmemodus 'Gerät' anzuzeigen.
TEXT_FORCE_STOP			= Aufnahme nicht gestoppt, da das Ziel-Fenster nicht reagiert!\nSoll die Aufnahme jetzt zwangsweise gestoppt werden?
TEXT_EXTERNAL_CODEC		= - Externer Codec -
TEXT_CUDA_GPU_AUTOSELECT	= automatische Auswahl

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Aufnahmestatus
TEXT_INDICATOR_TIME		= Aufnahmezeit
TEXT_INDICATOR_SIZE		= Dateigröße / freier Speicherplatz
TEXT_INDICATOR_VOLUME		= aktuelle Lautstärke

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [normale Priorität] allgemeine Task-Priorität
TEXT_REC_PRIORITY_HIGH		= [hohe Priorität] höher als normale Priorität
TEXT_REC_PRIORITY_HIGHEST	= [höchste Priorität] andere Tasks können langsamer sein

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut ist nicht installiert!\nSoll Bandicut jetzt heruntergeladen werden?
TEXT_OUTPUTS_DELETE		= Sollen die ausgewählten Elemente wirklich endgültig gelöscht werden?
TEXT_OUTPUTS_SELCOUNT		= %d Elemente ausgewählt

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Ziel-Name
TEXT_FILE_NAME_PREFIX_CUSTOM	= benutzerdef. Präfix
TEXT_FILE_NAME_PREFIX_NONE	= kein Präfix
TEXT_FILE_NAME_SUFFIX_TIME	= Datum und Uhrzeit
TEXT_FILE_NAME_SUFFIX_NUMBER	= fortlaufende Nummer

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Möglicher Eingabewert zwischen 1 und 1440 Minuten.
TEXT_TIMER_REC_STOP_RECORDING	= Momentan läuft eine Aufnahme!\nSoll die Aufnahme jetzt gestoppt werden?
TEXT_TIMER_REC_MODE_NOT_SELECTED = Zeitgesteuerte Aufnahme nicht möglich, da kein Aufnahmemodus ausgewählt ist!\nBitte zuerst einen Aufnahmemodus auswählen.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Bitte einen Titel für das hochzuladene Video eingeben!
TEXT_UPLOAD_VID_NO_PASSWORD	= Bitte ein Kennwort eingeben!
TEXT_UPLOAD_YOUTUBE_LOGIN	= Einloggen - YouTube
TEXT_UPLOAD_VIMEO_LOGIN		= Einloggen - Vimeo
TEXT_UPLOAD_FACEBOOK_LOGIN	= Einloggen - Facebook
TEXT_UPLOAD_COMPLETE		= Hochladen beendet
TEXT_UPLOAD_ERR_FAIL		= Hochladen des Videos fehlgeschlagen!
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Diese Datei ist zu groß zum Hochladen!
TEXT_UPLOAD_ERR_FREESPACE	= Es ist nicht genug freier Speicherplatz auf Vimeo zum Hochladen!
TEXT_UPLOAD_ERR_CONNECT		= Verbindung zum Server fehlgeschlagen!
TEXT_UPLOAD_ERR_AUTH_VIMEO	= Hochladen des Videos fehlgeschlagen! Vimeo Standard Nutzer können diese Funktion nicht benutzen.

; deinterlacing
TEXT_DEINT_NONE			= kein Deinterlacing
TEXT_DEINT_ODD			= ungerade Halbbilder
TEXT_DEINT_EVEN			= gerade Halbbilder
TEXT_DEINT_BLEND		= Halbbilder mischen

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] aufnehmen nur bei Tastendruck
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] stummschalten nur bei Tastendruck

; download & update
TEXT_UPDATE_IN_PROGRESS		= Installation läuft...
TEXT_UPDATE_FAILED_DL		= Herunterladen der Installationsdateien fehlgeschlagen!\nDieses System ist nicht mit dem Internet verbunden.
TEXT_UPDATE_INSTALL_SUCCEED	= Installation abgeschlossen!
TEXT_UPDATE_INSTALL_FAILED	= Installation fehlgeschlagen!

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= keine
TEXT_WEBCAM_FLIP_HORIZONTAL	= horizontal
TEXT_WEBCAM_FLIP_VERTICAL	= vertikal

; scheduled recording list
TEXT_SREC_HEADER_NAME		= Name
TEXT_SREC_HEADER_STATUS		= Status
TEXT_SREC_HEADER_START_TIME	= Startzeit
TEXT_SREC_HEADER_END_TIME	= Stoppzeit
TEXT_SREC_HEADER_DURATION	= Dauer
TEXT_SREC_HEADER_TARGET		= Aufnahmebereich
TEXT_SREC_HEADER_AFTER_REC	= Nach der Aufnahme
TEXT_SREC_DEFAULT_NAME		= Programm
TEXT_SREC_DELETE_SCHEDULES	= Soll die ausgewählte Programmierung wirklich endgültig entfernt werden?
TEXT_SREC_STATUS_WAITING	= Warte...
TEXT_SREC_STATUS_RECORDING	= Aufnahme
TEXT_SREC_STATUS_PASSED		= Fertig!
TEXT_SREC_STATUS_INACTIVE	= inaktiv
TEXT_SREC_TARGET_NOT_CHANGE	= nicht ändern
TEXT_SREC_TARGET_FULL_SCREEN	= Vollbild
TEXT_SREC_TARGET_CUSTOM_AREA	= Rechteckbereich
TEXT_SREC_TARGET_NOT_CHANGE_TEXT = den zuletzt benutzten Aufnahmebereich verwenden
TEXT_SREC_DISPLAY		= Bildschirm %d
TEXT_SREC_DO_NOTHING		= nichts tun
TEXT_SREC_EXIT_BANDICAM		= Bandicam beenden
TEXT_SREC_SHUTDOWN_PC		= den Computer herunterfahren
TEXT_SREC_ERR_TIME		= Die Dauer muss zwischen 00:00:01 und 23:59:59 liegen.
TEXT_SREC_ERR_DAY		= Es muss mindestens ein Tag ausgewählt werden.
TEXT_SREC_ERR_OVERLAPPED	= Die Aufnahmezeit überschneidet sich mit "%s".
TEXT_SREC_SAME_DAY		= gleicher Tag
TEXT_SREC_DAY_AFTER		= nächster Tag
TEXT_SREC_EVERYDAY		= täglich
TEXT_SREC_SUN			= Sonntag
TEXT_SREC_MON			= Montag
TEXT_SREC_TUE			= Dienstag
TEXT_SREC_WED			= Mittwoch
TEXT_SREC_THU			= Donnerstag
TEXT_SREC_FRI			= Freitag
TEXT_SREC_SAT			= Samstag
TEXT_SREC_START_INFO		= Starte Aufnahme in %s
TEXT_SREC_STOP_INFO		= Stoppe Aufnahme in %s
TEXT_SREC_DAY			= %D Tag
TEXT_SREC_DAYS			= %D Tagen
TEXT_SREC_WAITING_0		= keine Aufnahme programmiert
TEXT_SREC_WAITING_1		= 1 Aufnahme programmiert
TEXT_SREC_WAITING_N		= %d Aufnahmen programmiert

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Vorgang wird noch bearbeitet!\n\nTrotzdem abbrechen und beenden?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= Die Eingabedatei hat kein unterstütztes Format!
TEXT_BDFIX_NOT_CORRUPTED	= Die Eingabedatei ist nicht beschädigt!\n\nTrotzdem fortfahren?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= Die Eingabedatei ist nicht beschädigt oder kann nicht auf Fehler überprüft werden!
TEXT_BDFIX_ALREADY_EXISTS	= Eine Ausgabedatei mit diesem Namen gibt es bereits!\nSoll diese Datei überschrieben werden?
TEXT_BDFIX_SAME_PATH		= Der Ausgabedateipfad ist der gleiche wie der Eingabedateipfad!
TEXT_BDFIX_DISK_SPACE		= Nicht genug Speicherplatz zum Erstellen der Ausgabedatei!
TEXT_BDFIX_PROCESS_COMPLETE	= Vorgang abgeschlossen!
TEXT_BDFIX_STATUS_PROCESSING	= Wird bearbeitet...
TEXT_BDFIX_STATUS_COMPLETE	= Abgeschlossen
TEXT_BDFIX_STATUS_FAILED	= Fehlgeschlagen
TEXT_BDFIX_STATUS_READY		= Bereit
TEXT_BDFIX_FAILED_TO_OPEN	= Die Eingabedatei kann nicht geöffnet werden!
TEXT_BDFIX_FAILED_TO_PROCESS	= Vorgang der Wiederherstellung fehlgeschlagen!

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI Files
TEXT_OP_FILTER_MP4		= MP4 Files
TEXT_OP_FILTER_PNG		= PNG Files
TEXT_OP_FILTER_ALL		= All Files
TEXT_OP_FILTER_MEDIA		= Media Files

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= Standard-Audiogerät
TEXT_DEFAULT_DEVICE_FORMAT	= automatische Formaterkennung
TEXT_HOTKEY_NONE		= kein Tastenkürzel
TEXT_ADD_YOUR_TEXT_HERE		= Text hier eingeben

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= Start
$BN_PAGE_GENERAL		= Allgemein
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Bild
$BN_PAGE_ABOUT			= Über Bandicam
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Optionen
$ST_GEN_OUTPUT_FOLDER		= Ausgabeordner
$BN_GEN_OPEN_OUTPUT_FOLDER	= Öffnen
$BN_GEN_ADV_OPTIONS		= Erweitert
$CK_GEN_ALWAYS_ON_TOP		= Bandicam Fenster immer im Vordergrund
$CK_GEN_START_MINIMIZED		= Bandicam minimiert im Infobereich starten
$CK_GEN_RUN_WHEN_START		= Bandicam mit dem Computer starten
$CK_GEN_RECORD_WHEN_RUN		= Vollbild-Aufnahme beim Programmstart
$CK_GEN_TIMER_RECORDING		= Zeitgesteuerte Aufnahme
$ST_GEN_LANGUAGE		= Sprache
$ST_GEN_REC_AUTO_START		= Automatischer Aufnahmestart
$ST_GEN_REC_SCHEDULED		= Programmierte Aufnahme
$BN_GEN_REC_SCHEDULED		= Einstellungen
$ST_GEN_REC_AUTO_COMPLETE	= Automatischer Aufnahmestopp
$BN_GEN_REC_AUTO_COMPLETE	= Einstellungen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= FPS Anzeige
$CK_FPS_OVERLAY_HOTKEY		= Tastenkürzel Anzeige
$CK_FPS_OVERLAY_POS_HOTKEY	= Tastenkürzel Position
$CK_FPS_OVERLAY			= FPS Anzeige einblenden
$ST_FPS_LIMIT			= FPS Limit
$CK_FPS_LIMIT_HOTKEY		= Tastenkürzel
$CK_FPS_LIMIT			= FPS Limit setzen
$CK_FPS_LIMIT_ONLY_CAP		= nur während der Aufnahme
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Aufnahme
$CK_VID_RECORD_HOTKEY		= Tastenkürzel Start/Stopp
$CK_VID_PAUSE_HOTKEY		= Tastenkürzel Pause
$CK_VID_SHOW_CURSOR		= Mauszeiger anzeigen
$CK_VID_CLICK_EFFECTS		= Mausklick-Effekte
$CK_VID_WEBCAM_OVERLAY		= Webcam-Video hinzufügen
$BN_VID_RECORD_SETTINGS		= Einstellungen
$ST_VID_FORMAT			= Format
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= Einstellungen
$BN_VID_FORMAT_PRESETS		= Vorlagen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Screenshot
$CK_IMG_CAPTURE_HOTKEY		= Tastenkürzel
$CK_IMG_CAPTURE_REPEAT		= Screenshot wiederholen
$ST_IMG_CAPTURE_REPEAT		= Sekunden
$CK_IMG_SHOW_CURSOR		= Mauszeiger anzeigen
$CK_IMAGE_ADD_LOGO		= Logo hinzufügen
$CK_IMG_SHUTTER_SOUND_EFFECT	= Auslöseton bei Screenshot
$BTN_IMAGE_SETTINGS		= Einstellungen
$ST_IMG_FORMAT			= Format
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Hohe Qualität
$CK_IMAGE_JPG_CUSTOM		= JPG - benutzerdef. Qualität (20-100)
$BTN_IMG_FORMAT_ANIGIF		= Hilfe zum Speichern als animiertes GIF
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= Aufnahme
$ST_OUT_TAB_VIDEO		= Videos
$ST_OUT_TAB_IMAGE		= Bilder
$BN_OUT_PLAY_VIDEO		= Abspielen
$BN_OUT_OPEN_IMAGE		= Öffnen
$BN_OUT_EDIT			= Bearbeiten
$BN_OUT_UPLOAD			= Hochladen
$BN_OUT_DELETE			= Löschen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Version
$ST_ABO_COPYRIGHT		= Copyright (c) 2009-2020 Bandicam.com
$BN_ABO_NEW_VERSION		= Neue Version verfügbar!
$BN_ABO_CHECK_UPDATE		= Nach Update suchen...
$ST_ABO_LICENCE_INFO		= Lizenz Information
$BN_ABO_REGISTER		= Registrieren
$BN_ABO_REGISTER_HELP		= Hilfe zum Kaufen und Registrieren
$BN_ABO_UPDATE_REGISTRATION	= Registrierung aktualisieren
$ST_ABO_HOMEPAGE_INFO		= Webseite URL
$ST_ABO_HOMEPAGE_URL		= Homepage
$ST_ABO_FAQ_URL			= FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= Bitte Gerät auswählen!
$ST_DEVICE_CONNECTING		= Verbinden...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font>, das Programm für jeden Bandicam Benutzer. Es schneidet und verbindet einfach und schnell mit Bandicam aufgenommene Videos.
$BTN_UPDATE_STEP1_LINK		= mehr erfahren
$ST_UPDATE_STEP2_TEXT		= Herunterladen...
$BTN_UPDATE_INSTALL		= Jetzt installieren
$BTN_UPDATE_LATER		= Nein danke!
$BTN_UPDATE_CANCEL		= Abbrechen
$BTN_UPDATE_CLOSE		= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= Aufnahmemodus auswählen
$ST_START_SEL_RECT		= Rechteckbereich
$ST_START_SEL_FULL		= Vollbild
$ST_START_SEL_MOUSE		= Mauszeiger-Umgebung
$ST_START_SEL_GAME		= Spiel
$ST_START_SEL_DEVICE		= Gerät
$ST_START_SEL_HELP		= Online-Hilfe

$ST_START_RECT_TITLE		= Aufnahmemodus 'Bildschirm' - Rechteckbereich
$ST_START_RECT_DESC		= Mit diesem Aufnahmemodus wird ein bestimmter rechteckiger Bereich vom Bildschirm aufgenommen.
$ST_START_RECT_STEP		= 1. Wähle eine Größe und Position.[br]2. Klicke auf 'REC' oder drücke Tastenkürzel.

$ST_START_FULL_TITLE		= Aufnahmemodus 'Bildschirm' - Vollbild
$ST_START_FULL_DESC		= Mit diesem Aufnahmemodus wird der gesamte Bildschirm aufgenommen.
$ST_START_FULL_STEP		= 1. Wähle einen Bildschirm.[br]2. Klicke auf 'REC' oder drücke Tastenkürzel.

$ST_START_MOUSE_TITLE		= Aufnahmemodus 'Bildschirm' - Mauszeiger-Umgebung
$ST_START_MOUSE_DESC		= Mit diesem Aufnahmemodus wird ein bestimmter Bereich um den sich bewegenden Mauszeiger aufgenommen.
$ST_START_MOUSE_STEP		= 1. Wähle eine bestimmte Größe.[br]2. Klicke auf 'REC' oder drücke Tastenkürzel.

$ST_START_GAME_TITLE		= Aufnahmemodus 'Spiel'
$ST_START_GAME_DESC		= Mit diesem Aufnahmemodus wird ein Spiel aufgenommen.
$ST_START_GAME_STEP		= 1. Starte ein Spiel und überprüfe, ob die grüne Zahl (FPS) angezeigt wird.[br]2. Klicke auf 'REC' oder drücke Tastenkürzel.

$ST_START_DEVICE_TITLE		= Aufnahmemodus 'Gerät'
$ST_START_DEVICE_DESC		= Mit diesem Aufnahmemodus werden externe Geräte wie Webcam, Xbox, Smartphone, IPTV, etc. aufgenommen.
$ST_START_DEVICE_STEP		= 1. Wähle eine Webcam oder anderes Videogerät.[br]2. Klicke auf 'REC' oder drücke Tastenkürzel.

$BN_START_HELP			= Online-Hilfe
$BN_START_RECORD		= Aufnahme - Start
$BN_START_RECORD_STOP		= Aufnahme - Stopp
$ST_START_HOTKEY_RECORD		= Start/Stopp
$ST_START_HOTKEY_SCREENSHOT	= Screenshot
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Abspielen
$BN_BDFIX_OPEN_FOLDER		= Ordner öffnen
$BN_BDFIX_CLOSE			= Schließen
$ST_BDFIX_INPUT_FILE		= Eingabedatei
$ST_BDFIX_INPUT_FILE2		= Öffne eine beschädigte avi/mp4 Datei
$BN_BDFIX_INPUT_FILE		= Öffnen
$ST_BDFIX_OUTPUT_FILE		= Ausgabedatei
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= Aufnahmebereich auswählen
$MENU_RECTANGLE			= Rechteckbereich
$MENU_FULLSCREEN		= Vollbild
$MENU_AROUND_MOUSE		= Mauszeiger-Umgebung
$MENU_RECT_FIND_WINDOW		= Aufnahmebereich auswählen
$MENU_RECT_CUSTOM		= benutzerdefiniert
$MENU_RECT_RECENTLY_USED	= kürzlich benutzt
$MENU_FULL_DISPLAY_1		= Bildschirm 1
$MENU_FULL_DISPLAY_2		= Bildschirm 2
$MENU_FULL_DISPLAY_3		= Bildschirm 3
$MENU_FULL_DISPLAY_4		= Bildschirm 4
$MENU_FULL_DISPLAY_5		= Bildschirm 5
$MENU_FULL_DISPLAY_6		= Bildschirm 6
$MENU_FULL_DISPLAY_7		= Bildschirm 7
$MENU_FULL_DISPLAY_8		= Bildschirm 8
$MENU_MOUSE_CUSTOM		= benutzerdefiniert
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Ausgabeordner öffnen
$TOOLTIP_SCHEDULED_RECORDING	= Programmierte Aufnahme
$TOOLTIP_SCREENSHOT		= Screenshot
$TOOLTIP_RECORD			= Start/Stopp
$TOOLTIP_PAUSE			= Pause
$TOOLTIP_UI_MODE		= einfache/erweiterte Benutzeroberfläche
$TOOLTIP_REGISTER		= Bandicam registrieren
$TOOLTIP_ONLINE_HELP		= Online-Hilfe

$TOOLTIP_TOOL_NONE		= Mauszeiger (kein zeichnen)
$TOOLTIP_TOOL_PEN		= Stift
$TOOLTIP_TOOL_PEN_HL		= Marker
$TOOLTIP_TOOL_PEN_LINE		= Linie
$TOOLTIP_TOOL_ARROW		= Pfeil
$TOOLTIP_TOOL_BOX		= Rechteck
$TOOLTIP_TOOL_NUMBER		= Nummerierung
$TOOLTIP_TOOL_TEXT		= Text
$TOOLTIP_TOOL_ERASER		= Radierer
$TOOLTIP_TOOL_COLOR		= Farbe
$TOOLTIP_TOOL_LINE		= Breite
$TOOLTIP_TOOL_UNDO		= Rückgängig (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Wiederherstellen (Ctrl+Y)

$TOOLTIP_HOME_SEL		= Aufnahmemodus auswählen
$TOOLTIP_HOME_RECT		= Aufnahmemodus 'Bildschirm' - Rechteckbereich
$TOOLTIP_HOME_FULL		= Aufnahmemodus 'Bildschirm' - Vollbild
$TOOLTIP_HOME_MOUSE		= Aufnahmemodus 'Bildschirm' - Mauszeiger-Umgebung
$TOOLTIP_HOME_GAME		= Aufnahmemodus 'Spiel'
$TOOLTIP_HOME_DEVICE		= Aufnahmemodus 'Gerät'

$TOOLTIP_ADD_MOUSE_EFFECT	= Maus-Effekte hinzufügen
$TOOLTIP_ADD_MICROPHONE		= Mikrofon hinzufügen
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Webcam-Video hinzufügen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
IDCANCEL			= Abbrechen
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Format Einstellungen
IDC_ST_FMTSET_FILE		= Dateityp
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Größe
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Codec
IDC_ST_VIDEO_CODEC_PROFILE	= Profil
IDC_ST_VIDEO_BITRATE		= Bitrate
IDC_ST_VIDEO_QUALITY		= Qualität
IDC_ST_FMTSET_AUDIO		= Audio
IDC_CK_AUDIO_ORIGINAL_PCM	= im Originalformat speichern
IDC_ED_AUDIO_ORIGINAL_PCM	= Mehrkanal-Audio und HD-Audio (96 kHz oder mehr)
IDC_ST_AUDIO_CH			= Kanäle
IDC_ST_AUDIO_FREQ		= Frequenz
IDC_ST_AUDIO_CODEC		= Codec
IDC_ST_AUDIO_BITRATE		= Bitrate
IDC_ST_FORMAT_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Registriere Bandicam
IDC_ST_1BUY			= 1. Kaufen
IDC_ST_1BUY_COMMENT		= Bandicam ist nicht kostenlos!!! - Wenn man länger als\n10 Minuten und ohne Wasserzeichen im Video aufnehmen\nwill, muss man eine Bandicam Lizenz von uns erwerben.
IDC_BTN_BUY_ONLINE		= Jetzt kaufen
IDC_ST_2REGISTER		= 2. Registrieren
IDC_ST_2REGISTER_COMMENT	= Bandicam registrieren (eine Internetverbindung wird benötigt):
IDC_ST_EMAIL_ADDRESS		= E-Mail-Adresse
IDC_ST_SERIAL_NUMBER		= Seriennummer
IDC_BTN_REGISTER_NOW		= Jetzt registrieren
IDC_BTN_UNREGISTER_NOW		= Registrierung entf.
IDC_BTN_CLOSE			= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Nach Update suchen
IDC_ST_UPDATE_SETTING		= Einstellungen
IDC_CK_UPDATE_ENABLE		= automatische Überprüfung auf Updates
IDC_CK_UPDATE_POPUP		= Pop-up anzeigen, wenn ein wichtiges Update verfügbar ist
IDC_UPDATE_CHECK_NOW		= Jetzt nach Update suchen
IDC_CLOSE			= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Erweiterte Optionen
IDC_BTN_RESET			= Zurücksetzen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Allgemein
IDC_CK_ALWAYS_ON_TOP2		= Bandicam Fenster immer im Vordergrund
IDC_CK_START_MINIMIZED_TO_TRAY	= Bandicam minimiert im Infobereich starten
IDC_CK_RUN_WHEN_START		= Bandicam mit dem Computer starten
IDC_CK_RECORD_WHEN_RUN		= Vollbild-Aufnahme beim Programmstart
IDC_BTN_TIMER_RECORDING		= Zeitgesteuerte Aufnahme
IDC_CK_SHOW_FPS_IN_VIDEO	= FPS im aufgenommenen Video/Bild anzeigen
IDC_ST_SHOW_FPS_IN_VIDEO	= (nur bei Aufnahmemodus 'Spiel')
IDC_CK_SHOW_TIP_BAR		= Tipp/Informationsleiste anzeigen
IDC_CK_NO_TRAY_BALLOON		= keine Sprechblasen-Benachrichtigungen im Infobereich
IDC_ST_ADV_AUTOMATIC		= Automatik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Ausgabe
IDC_ST_OUT_OUTPUT_FOLDER	= Ausgabeordner
IDC_CK_OUT_CREATE_SUBFOLDER	= Datei in einem Unterordner speichern
IDC_RD_OUT_SUBFOLDER		= Name des Unterordners ist Ziel-Name
IDC_RD_OUT_SUBFOLDER_2		= Name des Unterordners ist 'Videos' oder 'Images'
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Zwischenspeicherung aktivieren
IDC_ST_OUT_FILE_NAMING		= Dateinamenvorgabe
IDC_ST_OUT_EXAMPLE		= Bsp.)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Sprache
IDC_ST_TRANSLATOR		= Danke an die Übersetzer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Hooks
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows Apps (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= DirectX 10/11 Hooks bei IE9-11/Firefox deaktivieren
IDC_CK_DISABLE_OVERLAY_ON_DX	= Video-Overlay bei DirectX blockieren
IDC_BTN_BLOCK_LIST		= Ausnahmen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Sonstige Einstellungen
IDC_BTN_VIDEO_RECORD_SETTINGS	= Video Aufnahme Einstellungen
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Video Format Einstellungen
IDC_BTN_AUTO_COMPLETE_RECORDING	= Automatischer Aufnahmestopp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Automatischer Aufnahmestopp
IDC_ST_RC_HOWTO			= Einstellungen Automatischer Aufnahmestopp
IDC_RD_RC_NOTCOMPLETE		= nicht stoppen
IDC_RD_RC_TIME			= stoppen bei Aufnahmezeit
IDC_ST_RC_MAX_TIME		= max
IDC_RD_RC_SIZE			= stoppen bei Dateigröße
IDC_ST_RC_MAX_SIZE		= max
IDC_RD_RC_NOSOUND		= stoppen bei Zeit ohne Ton (Sek)
IDC_ST_RC_AFTER			= Nach dem Automatischen Aufnahmestopp
IDC_RD_RC_NOTHING		= nichts tun
IDC_RD_RC_NEW_RECORDING		= eine neue Aufnahme starten
IDC_RD_RC_EXIT_BDCAM		= Bandicam beenden
IDC_RD_RC_SHUTDOWN		= den Computer herunterfahren

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Hinweis Automatischer Aufnahmestopp
IDC_ST_NOSOUND_TITLE		= Zeit ohne Ton
IDC_ST_NOSOUND_DESC		= Die Aufnahme wird gestoppt, da dieser Computer keinen Ton mehr wiedergibt!
IDC_ST_NOSOUND_DESC2		= Aufnahme wird in %d Sek gestoppt.
IDC_BTN_NOSOUND_CONTINUE	= Aufnahme fortsetzen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Hinweis Automatisches Herunterfahren
IDC_ST_SHUTDOWN			= Herunterfahren
IDC_ST_SHUTDOWN_INFO		= Dieser Computer wird heruntergefahren!\nWenn das nicht gewollt ist, bitte 'Abbrechen' drücken.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Aufnahme Einstellungen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Ton aufnehmen
IDC_ST_SND_SELECT_1		= Primäre Tonaufnahme
IDC_BTN_SND_SETTING_1		= Einstellungen
IDC_ST_SND_VOLUME_1		= Lautstärke
IDC_CK_SND_MONO_1		= Mono
IDC_ST_SND_SELECT_2		= Sekundäre Tonaufnahme (Mikrofon)
IDC_BTN_SND_SETTING_2		= Einstellungen
IDC_ST_SND_VOLUME_2		= Lautstärke
IDC_CK_SND_MONO_2		= Mono
IDC_CK_SND_MIX_SOUND		= Primäre und Sekundäre Tonaufnahme in eine Audiospur
IDC_CK_SND_CAP_PUSH_TO		= Push-To-Talk oder Push-To-Mute
IDC_ST_SOUND_HELP		= Hilfe
IDC_CK_SND_SAVE_AS_WAV		= Audiospuren als separate Datei speichern (*.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Webcam-Video hinzufügen
IDC_ST_WEBCAM_SETTING		= Einstellungen
IDC_ST_WEBCAM_POS		= Position:
IDC_CK_WEBCAM_USE_CHROMAKEY	= farbbas. Bildfreistellung
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Erweitert
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= Erweiterte Optionen
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Webcam-Vorschau auf Bildschirm
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Tastenkürzel Webcam-Vorschau
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Webcam-Video der Ausgabedatei hinzufügen
IDC_RD_WEBCAM_SAVE_AS_MP4	= Webcam-Video als separate Datei speichern (*.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Logo hinzufügen
IDC_ST_LOGO_SETTING		= Einstellungen
IDC_ST_LOGO_IMAGE		= Bild:
IDC_ST_LOGO_OPACITY		= Deckkraft:
IDC_ST_LOGO_POS			= Position:
IDC_ST_LOGO_LR_MARGINS		= Rand links/rechts:
IDC_ST_LOGO_TB_MARGINS		= Rand oben/unten:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= Mauszeiger anzeigen
IDC_ST_CURSOR_SIZE		= Größe
IDC_ST_EFFECTS_MOUSE		= Maus-Effekte
IDC_CK_ADD_CLICK_EFFECTS	= Mausklick-Effekte
IDC_ST_CLICK_EFFECT_SIZE	= Größe
IDC_ST_LEFT_CLICK_COLOR		= Farbe Linksklick
IDC_ST_RIGHT_CLICK_COLOR	= Farbe Rechtsklick
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Mauszeiger hervorheben
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= Größe
IDC_ST_HIGHLIGHT_COLOR		= Hervorhebungsfarbe
IDC_ST_EFFECT_PREVIEW_TITLE	= Vorschau
IDC_ST_EFFECTS_MOUSE_SOUND	= Mausklickton während der Aufnahme
IDC_CK_EFFECT_LCLICK_SOUND	= Linksklick
IDC_CK_EFFECT_RCLICK_SOUND	= Rechtsklick

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Text hinzufügen
IDC_BTN_TEXT_OVERLAY_ADD	= Hinzufügen
IDC_BTN_TEXT_OVERLAY_EDIT	= Bearbeiten
IDC_BTN_TEXT_OVERLAY_DEL	= Entfernen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Optionen
IDC_ST_REC_PRIORITY		= Priorität der Aufnahme:
IDC_ST_REC_PRIORITY2		= Eine höhere Priorität kann ausgelassene Frames reduzieren.
IDC_ST_FOR_DX_GL		= Aufnahmemodus 'Spiel'
IDC_CK_SKIP_RECORDING		= keine Aufnahme, solange Frame nicht aktualisiert wird
IDC_CK_ENHANCED_DX9_CAPTURE	= verbesserte Aufnahmemethode (schneller, nur DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= Aufnahmemodus 'Bildschirm'
IDC_CK_SHOW_COUNTDOWN_TIMER	= Countdown anzeigen vor Start der Aufnahme
IDC_CK_ENHANCED_CAPTURE		= verbesserte Aufnahmemethode (schneller, ab Windows 8)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS	= Auslöseton bei Start/Stopp der Aufnahme

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Webcam-Vorschau und erweiterte Einstellungen
IDC_ST_WEBCAM_PRESET_POS	= Vorlage Position
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= Einstellungen
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_BTN_WEBCAM_DEVICE		= Einstellungen
IDC_ST_WEBCAM_DEVICE_FMT	= Format:
IDC_ST_WEBCAM_SIZE		= Größe:
IDC_ST_WEBCAM_POS_H		= X-Position:
IDC_ST_WEBCAM_POS_V		= Y-Position:
IDC_ST_WEBCAM_FLIPSCREEN	= Spiegelung:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= farbbasierte Bildfreistellung (Chroma-Key)
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Farbe:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Auswählen
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Ähnlichkeit:
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Mischung:
IDC_LN_WEBCAM_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webcam-Vorschau

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Text Einstellungen
IDC_ST_TEXT_OVERLAY_SETTINGS	= Einstellungen
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= mit Zeitstempel
IDC_ST_TEXT_FONT		= Schriftart:
IDC_ST_TEXT_SIZE		= Größe:
IDC_ST_TEXT_MARGIN		= Rand:
IDC_ST_TEXT_ALPHA		= Transparenz:
IDC_ST_TEXT_COLOR		= Textfarbe:
IDC_CK_TEXT_SHADOW_COLOR	= Schatten:
IDC_CK_TEXT_OUT_COLOR		= Umrandung:
IDC_LN_TEXT_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= Screenshot Einstellungen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= Logo hinzufügen
IDC_ST_IMG_LOGO_SETTING		= Einstellungen
IDC_ST_IMG_LOGO_IMAGE		= Bild:
IDC_ST_IMG_LOGO_OPACITY		= Deckkraft:
IDC_ST_IMG_LOGO_POS		= Position:
IDC_ST_IMG_LOGO_LR_MARGINS	= Rand links/rechts:
IDC_ST_IMG_LOGO_TB_MARGINS	= Rand oben/unten:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Benutzerdefinierte Größe
IDC_ST_TARGET_SIZE_SETTING	= Einstellungen
IDC_ST_TARGET_SIZE		= Größe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Vorlage hinzufügen
IDC_ST_ADD_SIZE_PRESET		= Die aktuelle Größe und Position als neue Vorlage speichern.\nName der neuen Vorlage:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Vorlagen bearbeiten
IDC_BTN_SIZE_PRESET_ADD		= Hinzufügen
IDC_BTN_SIZE_PRESET_DEL		= Entfernen
IDC_BTN_SIZE_PRESET_REN		= Umbenennen
IDC_BTN_SIZE_PRESET_UP		= Nach oben
IDC_BTN_SIZE_PRESET_DN		= Nach unten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Vorlage umbenennen
IDC_ST_REN_SIZE_PRESET		= Neuer Name der Vorlage:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Information
IDC_ST_ACAP_INFO		= Audioaufnahme
IDC_ST_ACAP_INFO2		= Es wird kein Ton aufgenommen!\nBitte die 'Aufnahme Einstellungen' überprüfen.\n\nSoll die Online-Hilfe aufgerufen werden?
IDC_CK_ACAP_DO_NOT_ASK		= nicht mehr fragen
IDC_BTN_YES			= Ja
IDC_BTN_NO			= Nein

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Maximale Aufnahmezeit
IDC_ST_RC_TIME_SETTING		= Einstellungen
IDC_ST_RC_TIME_HOUR		= Std
IDC_ST_RC_TIME_MIN		= Min
IDC_ST_RC_TIME_SEC		= Sek

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Maximale Dateigröße
IDC_ST_RC_FILESIZE_SETTING	= Einstellungen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Vorlage hinzufügen
IDC_ST_ADD_PRESET		= Die aktuellen Format Einstellungen als neue Vorlage speichern.\nName der neuen Vorlage:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Vorlagen bearbeiten
IDC_BTN_PRESET_ADD		= Hinzufügen
IDC_BTN_PRESET_DEL		= Entfernen
IDC_BTN_PRESET_REN		= Umbenennen
IDC_BTN_PRESET_UP		= Nach oben
IDC_BTN_PRESET_DN		= Nach unten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Vorlage umbenennen
IDC_ST_REN_PRESET		= Neuer Name der Vorlage:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Externen Video Codec auswählen
IDC_ST_CODEC_EX_LIST		= Codec
IDC_ST_CODEC_EX_SETTINGS	= Einstellungen
IDC_ST_CODEC_EX_DRIVER		= Treibername
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Qualität
IDC_ST_CODEC_EX_DATERATE	= Datenrate
IDC_ST_CODEC_EX_KEYFRAME	= Keyframe-Intervall
IDC_CK_CODEC_EX_PREFER_RGB	= RGB-Farbraum bevorzugen
IDC_BTN_CODEC_EX_CONFIG		= Konfigurieren
IDC_BTN_CODEC_EX_ABOUT		= Info
IDC_ST_CODEC_EX_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Ausnahmen
IDC_ST_BLOCK_LIST		= Keine Hooks bei den folgenden Prozessen:
IDC_ST_BLOCK_LIST_EX		= Beispiel:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) Einstellungen
IDC_ST_H264_CUDA_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_CUDA_VBR		= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_CUDA_CBR		= CBR - Vorgabe Bitrate
IDC_ST_H264_CUDA_GPU_USAGE	= GPU-Nutzung
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= nur GPU (mit schneller GPU verwenden)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU-Gerät
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Optionen
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC
IDC_ST_H264_CUDA_KEYFRAME_INT	= Keyframe-Intervall
IDC_ST_H264_CUDA_FOURCC_HELP	= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Intel® Quick Sync Video) Einstellungen
IDC_ST_H264_SYNC_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_SYNC_VBR		= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_SYNC_CBR		= CBR - Vorgabe Bitrate
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Optionen
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC
IDC_ST_H264_SYNC_KEYFRAME_INT	= Keyframe-Intervall
IDC_ST_H264_SYNC_FOURCC_HELP	= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD VCE) Einstellungen
IDC_ST_H264_APP_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_APP_VBR		= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_APP_CBR		= CBR - Vorgabe Bitrate
IDC_ST_H264_APP_OTHER_OPTIONS	= Optionen
IDC_ST_H264_APP_FOURCC_USED	= FourCC
IDC_ST_H264_APP_KEYFRAME_INT	= Keyframe-Intervall
IDC_ST_H264_APP_FOURCC_HELP	= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid Einstellungen
IDC_ST_XVID_RATE_CONTROL	= Bitraten-Modus
IDC_RD_XVID_VBR			= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_XVID_CBR			= CBR - Vorgabe Bitrate
IDC_ST_XVID_OPTIMIZATION	= Optimierung
IDC_RD_XVID_FASTER_SPEED	= schnellere Kodiergeschwindigkeit
IDC_RD_XVID_SMALLER_SIZE	= kleinere Dateigröße
IDC_ST_XVID_OTHER_OPTIONS	= Optionen
IDC_ST_XVID_KEYFRAME_INT	= Keyframe-Intervall

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Einstellungen
IDC_ST_H264_NVENC_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_NVENC_VBR		= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_NVENC_CBR		= CBR - Vorgabe Bitrate
IDC_ST_H264_NVENC_GPU_USAGE	= GPU-Nutzung
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU-Gerät
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Optionen
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC
IDC_ST_H264_NVENC_KEYFRAME_INT	= Keyframe-Intervall
IDC_ST_H264_NVENC_FOURCC_HELP	= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Einstellungen
IDC_ST_H264_RATE_CONTROL	= Bitraten-Modus
IDC_RD_H264_VBR			= VBR - Vorgabe Qualität (empfohlen)
IDC_RD_H264_CBR			= CBR - Vorgabe Bitrate
IDC_ST_H264_OPTIMIZATION	= Optimierung
IDC_RD_H264_FASTER_SPEED	= schnellere Kodiergeschwindigkeit
IDC_RD_H264_BALANCED		= ausgewogene Leistung
IDC_RD_H264_SMALLER_SIZE	= kleinere Dateigröße
IDC_ST_H264_OTHER_OPTIONS	= Optionen
IDC_ST_H264_KEYFRAME_INT	= Keyframe-Intervall

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Zeitgesteuerte Aufnahme
IDC_ST_TIMER_SETTINGS		= Einstellungen Automatischer Aufnahmestart
IDC_RD_TIMER_START_IN		= starten in
IDC_ST_TIMER_MINUTES		= Minuten
IDC_RD_TIMER_START_AT		= starten um
IDC_CK_TIMER_MINIMIZE		= Bandicam beim Aufnahmestart in den Infobereich minimieren
IDC_ST_TIMER_AUTO_COMPLETE	= Automatischer Aufnahmestopp
IDC_BTN_TIMER_AUTO_COMPLETE	= Einstellungen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Zeitgesteuerte Aufnahme
IDC_ST_TIMER_WAITING_INFO	= Warte auf den Aufnahmestart: %s
IDC_ST_TIMER_ELAPSED		= abgelaufene Zeit:
IDC_ST_TIMER_REMAINING		= verbleibende Zeit:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Einstellungen
IDC_ST_FORMAT_FPS_MODE		= Frameraten-Modus
IDC_RD_FORMAT_FPS_CFR		= CFR - konstante Framerate
IDC_ST_FORMAT_FPS_CFR		= greift auf VFR zurück, wenn die Framerate zu gering ist
IDC_RD_FORMAT_FPS_VFR		= VFR - variable Framerate (empfohlen)
IDC_ST_FORMAT_FPS_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= Hochladen auf YouTube
IDC_ST_YOUTUBE_UPLOADINFO	= Einstellungen
IDC_ST_YOUTUBE_FILENAME		= Dateiname:
IDC_ST_YOUTUBE_TITLE		= Titel:
IDC_ST_YOUTUBE_DESCRIPTION	= Beschreibung:
IDC_ST_YOUTUBE_PRIVACY		= Datenschutz:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= Öffentlich - für alle Nutzer sichtbar
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= Nicht gelistet - für Nutzer sichtbar, die den zugehörigen Link haben
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= Privat - nur für mich und die von mir ausgewählten Nutzer sichtbar
IDC_BTN_YOUTUBE_UPLOAD		= Hochladen
IDC_LN_YOUTUBE_HELP		= Hilfe
IDC_LN_YOUTUBE_TOS		=

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= Hochladen...
IDC_ST_YOUTUBE_UPLOADED		= Das Video wurde erfolgreich hochgeladen!
IDC_ST_YOUTUBE_LINK		= Link
IDC_ST_YOUTUBE_EMBED		= Einbetten
IDC_BTN_YOUTUBE_LINK_GO		= Los
IDC_BTN_YOUTUBE_EMBED_COPY	= Kopieren
IDC_BTN_YOUTUBE_CLOSE		= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Hochladen auf Vimeo
IDC_ST_VIMEO_UPLOADINFO		= Einstellungen
IDC_ST_VIMEO_FILENAME		= Dateiname:
IDC_ST_VIMEO_TITLE		= Titel:
IDC_ST_VIMEO_DESCRIPTION	= Beschreibung:
IDC_ST_VIMEO_PRIVACY		= Datenschutz:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Alle - ... können dieses Video sehen
IDC_RD_VIMEO_PRIVACY_ONLYME	= Nur ich - ... kann dieses Video sehen
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Nur Leute, denen ich folge - ..., können dieses Video sehen
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Nur Leute mit vertraulichem Link - ..., können dieses Video sehen
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo Standard Nutzer können diese Option nicht verwenden)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Nur Leute, die das Kennwort haben - ..., können dieses Video sehen
IDC_CK_HIDE_PASSWORD		= Kennwort verbergen
IDC_BTN_VIMEO_UPLOAD		= Hochladen
IDC_LN_VIMEO_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Hochladen...
IDC_ST_VIMEO_UPLOADED		= Das Video wurde erfolgreich hochgeladen!
IDC_ST_VIMEO_LINK		= Link
IDC_ST_VIMEO_EMBED		= Einbetten
IDC_BTN_VIMEO_LINK_GO		= Los
IDC_BTN_VIMEO_EMBED_COPY	= Kopieren
IDC_BTN_VIMEO_CLOSE		= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Hochladen auf Facebook
IDC_ST_FACEBOOK_UPLOADINFO	= Einstellungen
IDC_ST_FACEBOOK_FILENAME	= Dateiname:
IDC_ST_FACEBOOK_TITLE		= Titel:
IDC_ST_FACEBOOK_DESCRIPTION	= Beschreibung:
IDC_ST_FACEBOOK_PRIVACY		= Datenschutz:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= Öffentlich - für jeden Internetnutzer sichtbar
IDC_RD_FACEBOOK_PRIVACY_FOF	= Freunde von Freunden - für Freunde und deren Freunde sichtbar
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= Freunde - für meine Freunde sichtbar
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= Nur ich - nur für mich sichtbar
IDC_BTN_FACEBOOK_UPLOAD		= Hochladen
IDC_LN_FACEBOOK_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= Hochladen...
IDC_ST_FACEBOOK_UPLOADED	= Das Video wurde erfolgreich hochgeladen!
IDC_ST_FACEBOOK_LINK		= Link
IDC_BTN_FACEBOOK_LINK_GO	= Los
IDC_BTN_FACEBOOK_CLOSE		= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC verfügbar
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 Encoder ist verfügbar. NVENC ist ein leistungsstarker Encoder mit Hardwarebeschleunigung.\nSoll der NVENC H.264 Encoder verwendet werden?\n<a>mehr</a>
IDC_CK_NVENC_AVAILABLE		= nicht mehr fragen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) verfügbar
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 Encoder ist verfügbar. QSV ist ein leistungsstarker Encoder mit Hardwarebeschleunigung.\nSoll der QSV H.264 Encoder verwendet werden?\n<a>mehr</a>
IDC_CK_QSV_AVAILABLE		= nicht mehr fragen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= Gerät auswählen
IDC_ST_DEVICE_SELECTION		= Geräteauswahl
IDC_ST_DEVICE_NAME		= Gerät:
IDC_BTN_DEVICE_NAME_SETTINGS	= Einstellungen
IDC_ST_DEVICE_FORMAT		= Format:
IDC_ST_DEVICE_VIDEO_INPUT	= Videoeingang:
IDC_ST_DEVICE_AUDIO_INPUT	= Audioeingang:
IDC_CK_DEVICE_AUDIO_CUSTOM	= benutzerdefiniertes Audiogerät
IDC_BTN_DEVICE_INPUT_SETTINGS	= Einstellungen
IDC_ST_DEVICE_OPTIONS		= Optionen
IDC_ST_DEVICE_DEINTERLAING	= Vollbildwandlung:
IDC_ST_DEVICE_FLIPSCREEN	= Spiegelung:
IDC_CK_DEVICE_FLIPSCREEN_H	= horizontal
IDC_CK_DEVICE_FLIPSCREEN_V	= vertikal
IDC_LN_DEVICE_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Kompatibilitätsproblem mit Origin
IDC_LN_CAUTION_USING_WINAPPS	= Bei aktivierten Hooks für Windows Apps (UWP) kann ein Kompatibilitätsproblem mit Origin auftreten. <a>Hier klicken</a>, um dieses Problem zu lösen.\n\nHooks für Windows Apps trotzdem aktivieren?
IDC_CK_CAUTION_USING_WINAPPS	= nicht mehr fragen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Liste programmierter Aufnahmen
IDC_ST_SREC_LIST_TEXT		= Aufnahme für einen bestimmten Zeitpunkt programmieren (Diese Funktion ist nur verfügbar, wenn Bandicam läuft!)
IDC_BTN_SREC_LIST_ADD		= Hinzufügen
IDC_BTN_SREC_LIST_EDIT		= Bearbeiten
IDC_BTN_SREC_LIST_DELETE	= Entfernen
IDC_BTN_SREC_LIST_CLOSE		= Schließen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Programmierte Aufnahme
IDC_ST_SREC_SETTINGS_NAME	= Name:
IDC_CK_SREC_ACTIVE		= aktiv
IDC_ST_SREC_SCHEDULING		= Programmierung
IDC_RD_SREC_ONE_TIME		= einmalig
IDC_RD_SREC_DAILY		= täglich
IDC_RD_SREC_WEEKLY		= jede Woche
IDC_ST_SREC_START_TIME		= Startzeit:
IDC_ST_SREC_END_TIME		= Stoppzeit:
IDC_CK_SREC_DURATION		= Dauer
IDC_CK_SREC_SUN			= Sonntag
IDC_CK_SREC_MON			= Montag
IDC_CK_SREC_TUE			= Dienstag
IDC_CK_SREC_WED			= Mittwoch
IDC_CK_SREC_THU			= Donnerstag
IDC_CK_SREC_FRI			= Freitag
IDC_CK_SREC_SAT			= Samstag
IDC_ST_SREC_RECORDING		= Aufnahme
IDC_ST_SREC_TARGET		= Aufnahmebereich:
IDC_BTN_SREC_TARGET_SELECT	= Auswählen
IDC_ST_SREC_AFTER_RECORDING	= Nach der Aufnahme:
IDC_LN_SREC_HELP		= Hilfe

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= Keine Audiogeräte für Tonaufnahme
IDC_ST_ACAP_NO_DEVICE		= Keine Audiogeräte für Tonaufnahme gefunden!\nDie Ausgabedatei wird daher keine Audiospur enthalten.
IDC_CK_ACAP_DO_NOT_SHOW		= nicht mehr anzeigen

[MENU]
ID_POPUP_ABOUT			= Über Bandicam
ID_POPUP_GENERAL		= Einstellungen - Allgemein
ID_POPUP_FRAME			= Einstellungen - FPS
ID_POPUP_VIDEO			= Einstellungen - Video
ID_POPUP_IMAGE			= Einstellungen - Bild
ID_POPUP_OUTPUTS		= Ausgabe Dateiliste
ID_POPUP_OPENOUTPUTFOLDER	= Ausgabeordner öffnen
ID_POPUP_TARGET			= Ziel
ID_POPUP_SETTINGS		= Einstellungen
ID_POPUP_SIZE			= Fenstergröße
ID_POPUP_EXIT			= Beenden

ID_TARGET_DIRECTX		= Aufnahmemodus 'Spiel'
ID_TARGET_SCREEN		= Aufnahmemodus 'Bildschirm' - Rechteckbereich
ID_TARGET_FULL			= Aufnahmemodus 'Bildschirm' - Vollbild
ID_TARGET_MOUSE			= Aufnahmemodus 'Bildschirm' - Mauszeiger-Umgebung
ID_TARGET_DEVICE		= Aufnahmemodus 'Gerät'
ID_TARGET_HELP			= Hilfe

ID_TARGET_HIDE			= verstecken/anzeigen \tCtrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= in Zwischenablage kopieren \tCtrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= Zeichnen-Modus \tCtrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= immer im Vordergrund
ID_TARGET_COUNTDOWN_TIMER	= Countdown anzeigen
ID_TARGET_TRANSPARENCY		= Deckkraft
ID_TARGET_SIZE			= Größe
ID_TARGET_ADJUST		= Position/Größe anpassen

ID_TARGET_MOVE_LEFT		= nach links bewegen \tNach-Links
ID_TARGET_MOVE_RIGHT		= nach rechts bewegen \tNach-Rechts
ID_TARGET_MOVE_UP		= nach oben bewegen \tNach-Oben
ID_TARGET_MOVE_DOWN		= nach unten bewegen \tNach-Unten

ID_TARGET_INC_WIDTH		= Breite vergrößern \tShift+Nach-Rechts
ID_TARGET_DEC_WIDTH		= Breite verkleinern \tShift+Nach-Links
ID_TARGET_INC_HEIGHT		= Höhe vergrößern \tShift+Nach-Unten
ID_TARGET_DEC_HEIGHT		= Höhe verkleinern \tShift+Nach-Oben

ID_TARGET_FIND_WINDOW		= Aufnahmebereich auswählen \tCtrl+F
ID_TARGET_FULLSCREEN		= Vollbild \tCtrl+Enter
ID_TARGET_RATIO_4_3		= anpassen an 4:3
ID_TARGET_RATIO_16_9		= anpassen an 16:9
ID_TARGET_SIZE_CUSTOM		= benutzerdefiniert \tCtrl+U
ID_TARGET_SIZE_PRESET		= Vorlagen \tShift+Rechte Maustaste
ID_TARGET_SIZE_PRESET_ADD	= Vorlage hinzufügen
ID_TARGET_SIZE_PRESET_EDIT	= Vorlagen bearbeiten
ID_TARGET_SIZE_RU		= kürzlich benutzt \tCtrl+S

ID_TARGET_OPEN_OUTPUTFOLDER	= Ausgabeordner öffnen
ID_TARGET_OUTPUT_LIST		= Ausgabe Dateiliste
ID_TARGET_EXIT_BANDICAM		= Bandicam beenden

ID_DEVICE_HIDE			= verstecken/anzeigen \tCtrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= in Zwischenablage kopieren \tCtrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= immer im Vordergrund
ID_DEVICE_SELECTION		= Gerät auswählen \tCtrl+D
ID_DEVICE_FULLSCREEN		= Vollbild \tEnter
ID_DEVICE_ZOOM			= Zoom
ID_DEVICE_ZOOM_QUARTER		= 25% \tAlt+1
ID_DEVICE_ZOOM_HALF		= 50% \tAlt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \tAlt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \tAlt+4
ID_DEVICE_ASPECT_RATIO		= Seitenverhältnis
ID_DEVICE_KEEP_ASPECT_RATIO	= Seitenverhältnis beibehalten
ID_DEVICE_ASPECT_RATIO_DEFAULT	= Standard
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= Ausgabeordner öffnen
ID_DEVICE_OUTPUT_LIST		= Ausgabe Dateiliste
ID_DEVICE_EXIT_BANDICAM		= Bandicam beenden

ID_USER_PRESET_ADD		= Vorlage hinzufügen
ID_USER_PRESET_EDIT		= Vorlagen bearbeiten

ID_SORT_BY_DATE			= sortiert nach Datum
ID_SORT_BY_NAME			= sortiert nach Name
ID_SORT_BY_SIZE			= sortiert nach Größe

ID_OUTPUTS_LB_PLAY		= Abspielen
ID_OUTPUTS_LB_OPEN		= Öffnen
ID_OUTPUTS_LB_EDIT		= Bearbeiten
ID_OUTPUTS_LB_RENAME		= Umbenennen \tF2
ID_OUTPUTS_LB_DELETE		= Löschen \tEntf
ID_OUTPUTS_LB_SELECT_ALL	= Alles auswählen \tCtrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= Ausgabeordner öffnen

ID_UPLOAD_TO_YOUTUBE		= Hochladen auf YouTube
ID_UPLOAD_TO_VIMEO		= Hochladen auf Vimeo
ID_UPLOAD_TO_FACEBOOK		= Hochladen auf Facebook

ID_BDCAM_SIZE_DEFAULT		= Standardgröße
